brew 'fish'
brew 'fortune'
brew 'htop'
brew 'nmap'
brew 'tldr'
brew 'tree'
brew 'pass'
brew 'vim'
brew 'rename'
brew 'python3'
brew 'rbenv'
brew 'ruby-build'
brew 'pyenv'
brew 'minimal-racket'
brew 'node'
brew 'mysql'
brew 'postgresql'
brew 'redis'

cask 'atom'
cask 'font-fira-mono'
